/* Localized versions of Info.plist keys */

CFBundleName = "Bullseye";
"Default" = "Bullseye";

NSHumanReadableCopyright = "© 2006 The Omni Group";

/* Binding display phrases for the description text */
"ODBinding:Phrase<active>" = "Activate";

/* Binding display phrases for the description text */
"ODBinding:DisplayName<active>" = "Show Bullseye";
